/* Cancel */
"picker.navigation.cancel-button" = "取消";

/* Done */
"picker.navigation.done-button" = "确认";

/* Navigation bar default title */
"picker.navigation.title" = "选择图片";

/* %@ Items Selected */
"picker.selection.multiple-items" = "已选择%@项";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "已选择%@张图片";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "已选择%@段视频";

/* 1 Photo Selected */
"picker.selection.single-photo" = "已选择一张照片";

/* 1 Video Selected */
"picker.selection.single-video" = "已选择一段视频";

/* All photos */
"picker.table.all-photos-label" = "所有图片";

/* Smart Albums */
"picker.table.smart-albums-header" = "相册";

/* Albums */
"picker.table.user-albums-header" = "相册";

"picker.select.limit" = "最多可选择 %@ 张图片";
